[Common]
FolderName=Wiz-Outline
AppName=Outline
AppName_2052=大纲
AppName_1028=大綱
AppGUID={E2944FD9-206E-4abd-83B6-90270B4005AE}
AppType=Reading
AppVersion=3.0.6 (2012-3-15)
PluginCount=1

[Plugin_0]
Caption=Outline
GUID={09AE98EC-EC9A-4f8d-8FB7-34863848D4B2}
ScriptFileName=Outline.js
Type=Global


[Strings]

strOutline=Outline
strOutline_2052=大纲
strOutline_1028=大綱

strNoOutlineData=No outline data in current document
strNoOutlineData_2052=当前文档沒有大纲数据
strNoOutlineData_1028=當前文檔沒有大綱數據

strBtnInsertContent=Paste Contents
strBtnInsertContent_2052=粘贴目录
strBtnInsertContent_1028=粘貼目錄

strBtnInsertBookmark=Paste Bookmarks
strBtnInsertBookmark_2052=粘贴书签
strBtnInsertBookmark_1028=粘貼書籤

strBtnInsertOutline=Paste Outlines
strBtnInsertOutline_2052=粘贴大纲
strBtnInsertOutline_1028=粘貼大綱

strBtnDeleteContent=Delete Contents
strBtnDeleteContent_2052=删除目录
strBtnDeleteContent_1028=刪除目錄

strBtnDeleteBookmark=Delete Bookmarks
strBtnDeleteBookmark_2052=删除书签
strBtnDeleteBookmark_1028=刪除書籤

strBtnDeleteOutline=Delete Outlines
strBtnDeleteOutline_2052=删除大纲
strBtnDeleteOutline_1028=刪除大綱